<template>
  <div class="detail">
    <div class="banner">
      <h2>新能源资产上链、发行、清结算系统解决方案提供商</h2>
    </div>
    <div class="news">
      <div class="news-nav">
        <span>
          新闻资讯 &lt;
          <i>详情</i>
        </span>
        <span>{{time}}</span>
      </div>
      <div class="news-tit">{{tit}}</div>
      <div class="news-con" v-html="con"></div>
    </div>
  </div>
</template>

<script>
import _ from "loadsh";

export default {
  data() {
    return {
      tit: "",
      con: "",
      time: "",
      newsList: [
        {
          id: 1,
          tit: "光伏龙头企业竞相迈入组件4.0快车道",
          con:
            "<p>随着平价上网的脚步越来越近，光伏发展到现阶段，可以说已经进入了光伏组件4.0阶段，光伏行业的需求在于能够真正降低LCOE的高效产品。</p><p>据悉，SunPower公司宣布，2019年开始推出户用光伏市场上最高功率的光伏组件。该组件功率达400-415W，在同样面积下，与传统光伏组件相比，这款组件的发电量提升了60%，未来主要面向美国、澳大利亚和欧洲市场。</p><p>另一家主打420W大功率薄膜太阳能组件的美国光伏企业First Solar，也加快了扩产进度，新建的1.2GW产能的薄膜太阳能组件工厂将于今年四季度达产。400W组件的出现，一定程度上加速了高效组件市场发展，让喜好大功率组件的美国光伏市场竞争愈加激烈。</p><p><b>4.0时代必备技术</b></p><p>在目前国内光伏企业普遍向海外拓展光伏业务状况下，协鑫集成产品工程师周英杰认为，针对美国市场的组件功率至少需要到达390W以上；亚洲地区如越南等土地受限的市场，需求功率基本在390W及以上，欧洲市场光伏组件需求功率也至少达到380W，才气进一步确保市场竞争力和公司盈利水平。</p><p>回看国内光伏市场，2018年SNEC期间，晶科推出了功率高达400W的72片半片组件，率先开启了光伏组件“4.0时代”。同时，东方日升也推出了以“PERC+半片”为核心的420W大功率光伏组件。据集邦咨询旗下新能源研究中心集邦新能源网EnergyTrend 先进技术报告数据显示，2018年半片产能只有不到20GW，2019年 下降5%-7%。</p><p>经过硅片、电池片环节后，再到光伏组件技术叠加后，以双面、半片、叠瓦、MBB等多种技术应用下，光伏组件4.0时代已呈现百家争鸣的多样性发展。</p><p>2019年初，晶科能源旗下400W组件开始实现大规模商业化量产，宣告着国内光伏企业正式进入以400W输出功率为起点的光伏4.0时代。而随着光伏超低价格时代的推进，从国内外龙头企业高效产品的研究和发布来看，400W+光伏组件规模化应用正强势到来。</p><p style='text-align:right'>文章来源：集邦新能源</p>",
          time: "2019-04-22"
        },
        {
          id: 2,
          tit: "多省已启动光伏平价上网项目申报 首批项目有望年内落地",
          con:
            "<p>国家能源局在上周连续发布了多项重要政策。4月10日，国家能源局发布《关于推进风电、光伏发电无补贴平价上网项目建设的工作方案(征求意见稿)》（下称“《方案》”），指出要优先建设平价上网项目，各省在组织电网企业论证并落实拟新建平价上网项目电力送出和消纳条件基础上，先行确定一批2019年度可开工建设的平价上网风电、光伏发电项目。</p><p>文件明确了今年第一批平价上网项目报送的时间点，并规定平价项目优先保障消纳。在业内看来，这有望成为二季度国内光伏装机的重要驱动力。</p><p>4月12日，国家能源局再次发文要求各省(区、市)发展改革委(能源局)于本月25日前报送2019年度风电、光伏发电第一批平价上网项目名单。光伏平价上网项目已从政策解读的“怎么做”阶段到了经济性、技术性、可靠性分析的“如何做”阶段。</p><p>政策发布前后，已有不少地区陆续启动了关于风电、光伏平价上网申报的工作，这些地区包括陕西省、广东省、山西省、安徽省、江苏省、河北省、浙江省，以及四月初发布申报政策的黑龙江省。</p><p>黑龙江省</p><p>4月8日，黑龙江省发改委发布通知，正式组织开展关于申报风电、光伏发电无补贴平价上网试点项目的工作，项目申报日期截止到4月25日前。</p><p>根据通知，申报风电试点项目最小规模为5万千瓦，申报光伏发电试点项目最小规模为10万千瓦。此外，试点项目要确保在2020年底前核准（备案）并开工建设。不能按期开工将取消试点项目资格，并在未来两年内黑龙江全省各类风电、光伏项目建设中不予考虑该投资主体。</p><p>陕西省</p>4月12日，陕西能源局发布通知，正式启动风电光伏平价项目申报工作。通知指出，确定为平价风电光伏项目后，不得申报后续年度陕西省风电光伏竞争性配置建设规模；此外，鼓励存量项目自愿转为平价项目。<p>鼓励2018年或以前年度核准（已备案）的陆上风电光伏发电项目自愿转为平价项目。（此类项目企业只需提供核准（备案）文件和承诺函）。根据申报要求，单个项目规模原则上不低于10万千瓦（含）不超过30万千瓦（含）。</p><p>浙江省</p><p>4月17日，浙江能源局发布通知文件，要求各地积极组织本区域内2019年度可开工建设的平价上网光伏项目报送工作，4月22日前上报名单。通知提出各地要认真梳理存量项目，鼓励2018年及以前年度已核准（备案）或配置的光伏发电项目自愿转为平价上网项目。</p><p>山东省</p><p>4月18日，山东省能源局发布《关于推进风电、光伏发电无补贴平价上网项目建设的通知》，提出项目建设单位应编制项目实施方案，包括建设规模，土地、规划选址、生态红线等相关条件落实情况，电网接入方案和不需要国家补贴的承诺函等相关内容。</p><p>鼓励2018年或以前年度已核准（备案）或已配置的陆上风电、光伏发电项目自愿转为平价上网项目，如项目单位承诺自愿转为平价上网项目，电网企业按最优先级别配置消纳能力。</p><p>湖南省</p><p>4月18日，湖南省能源局发布关于申报2019年度第一批风电、光伏发电平价上网项目的通知，通知上明确指出，鼓励2018年及以前年度已核准（备案）或已配置指标的陆上风电、光伏发现项目自愿转为平价上网项目。对于自愿申报、转为平价上网项目的电网企业，优先落实电力送出和消纳方案。</p><p>此外，文件还提出项目不得占用基本农田，不得位于生态红线、九大类保护区、重要水源地保护区、长株潭生态绿心地区及林资发【2019】17号、湘林政【2018】5号文规定的禁止开发区域内。</p><p>今年1月10日，国家发展改革委、国家能源局联合发布《关于积极推进风电、光伏发电无补贴平价上网有关工作的通知》，正式拉开中国新能源走向平价上网的序幕。此次发布的《方案》则明确提出优先建设平价上网项目，严格落实项目的电力送出和消纳条件。</p><p>同时，《方案》要求梳理已核准（备案）未并网存量项目，鼓励各类在建或核准（备案）后未实质性开工风电、光伏发电项目自愿转为平价上网项目。而在第一批平价上网项目名单确定前，各地暂不组织需国家补贴的风电、光伏发电项目的竞争配置工作。此外，《方案》提出要协同落实支持风电、光伏发电平价上网政策措施，包括各地要落实降低土地相关成本有关政策要求，电网企业则要做好电力送出和消纳落实工作等。</p><p>值得注意的是，《方案》明确提出具备建设风电、光伏发电平价上网项目条件的地区应于4月25日前报送2019年度第一批风电、光伏发电平价上网项目名单。确不具备建设风电、光伏发电平价上网项目条件的地区也应在5月31日前报送需国家补贴项目竞争配置的办法及工作方案。</p><p>依据国内各省能源局限定的提交相关证明资料的上报的截止时间，省级电网4月底前就要落实完无补贴项目。下一步，5月底前，则要落实补贴项目。首批项目有望年内落地，预计近日将有更多省份出台申报通知文件。</p><p style='text-align:right'>文章来源：元一能源</p>",
          time: "2019-04-23"
        },
        {
          id: 3,
          tit: "国家能源局下达十三五第二批光伏扶贫项目 总装机规模达167万千瓦",
          con:
            "<p>4月19日，国家能源局网站发布《国家能源局 国务院扶贫办关于下达“十三五”第二批光伏扶贫项目计划的通知》，通知制发日期显示为4月12日。</p><p>通知要点如下：</p><p>一、本次共下达15个省（区）、165个县光伏扶贫项目，共3961个村级光伏扶贫电站（以下简称电站），总装机规模1673017.43千瓦，帮扶对象为3859个建档立卡贫困村的301773户建档立卡贫困户。</p><p>二、加强电站建设运维管理。请各省级能源、扶贫主管部门落实《光伏扶贫电站管理办法》等文件要求，做好电站的建设运维，指导县级政府按“规划、设计、施工、验收、运维”五统一原则实施，确保电站早日建成，持久发挥扶贫效益。</p><p>三、建立建设进度月报制度。请各省级扶贫、能源主管部门提升信息化管理水平，依托国务院扶贫办全国光伏扶贫信息监测中心组织有关市（县）按月报送电站建设进度，并督促加快建设，早日投产运营。</p><p>四、完善项目组织管理。各地应严格按照国家政策组织实施国家下达计划项目，因各种原因无法实施或自愿放弃的，请省级扶贫、能源主管部门及时将有关情况报告国务院扶贫办和国家能源局，按要求在国务院扶贫办光伏扶贫信息管理系统中删除项目信息，相应项目不再纳入光伏扶贫实施项目范围。</p><p>五、明确项目建设时限。为发挥电站扶贫效益，助推脱贫攻坚，本次下达的光伏扶贫项目原则上应在2019年底前全容量建成并网，“十三五”第一批光伏扶贫项目须在2019年6月30日（含）前全容量建成并网。未按期建成并网的项目视为自动放弃，不再纳入国家光伏扶贫目录。</p><p>六、做好已建项目信息报送。为做好已建项目审核工作，以便尽早发放补贴，请各省级扶贫、能源主管部门将2018年9月1日至12月31日期间建成并网并符合相关政策的光伏扶贫项目，按照《国务院扶贫办综合司国家能源局综合司关于报送存量光伏扶贫项目有关情况的通知》（国开办司发〔2018〕35号）程序和要求于5月31日前报送国务院扶贫办和国家能源局，并于5月15日至25日期间在国务院扶贫办光伏扶贫信息管理系统填报项目信息。</p><p style='text-align:right'>文章来源：每日经济新闻</p>",
          time: "2019-04-27"
        }
      ]
    };
  },
  methods: {
    getNews(id) {
      let news = _.filter(this.newsList, { id: id });
      if (news.length > 0) {
        this.tit = news[0].tit || "";
        this.con = news[0].con || "";
        this.time = news[0].time || "";
      }
    }
  },
  mounted() {
    let id = _.toNumber(this.$route.query.id);
    this.getNews(id);
  }
};
</script>

<style lang="less">
.detail {
  min-width: 1200px;
  .banner {
    height: 396px;
    padding-top: 77px;
    background: url("../assets/cbanner.jpg") center 0 no-repeat;
    display: flex;
    justify-content: center;
    align-items: center;
    h2 {
      width: 920px;
      font-size: 60px;
      text-align: center;
      color: #fff;
    }
  }
  .news {
    width: 1200px;
    padding-top: 68px;
    margin: 0 auto;
    .news-nav {
      height: 60px;
      line-height: 60px;
      margin-bottom: 80px;
      font-weight: bold;
      font-size: 20px;
      font-weight: bold;
      color: #6c6c6c;
      border-bottom: 2px solid #29acf1;
      display: flex;
      justify-content: space-between;
      i {
        font-style: normal;
        color: #29acf1;
      }
    }
    .news-tit {
      font-size: 36px;
      text-align: center;
      padding: 0 100px;
      margin-bottom: 55px;
      color: #484848;
    }
    .news-con {
      font-size: 20px;
      padding-bottom: 150px;
      p {
        text-indent: 2em;
        padding-bottom: 20px;
        color: #6c6c6c;
      }
    }
  }
}
@media screen and (max-width: 768px) {
  .detail {
    min-width: 100%;
    .banner {
      height: 300px;
      background-size: cover;
      h2 {
        font-size: 30px;
      }
    }
    .news {
      width: 100%;
      padding-top: 0;
      .news-nav {
        padding: 0 15px;
        margin-bottom: 15px;
      }
      .news-tit {
        font-size: 28px;
        padding: 0 15px;
        margin-bottom: 30px;
      }
      .news-con {
        padding: 0 15px;
      }
    }
  }
}
</style>
