<template>
  <div class="detail">
    <div class="banner">
      <h2>新能源资产上链、发行、清结算系<br>统解决方案提供商</h2>
    </div>
    <div class="news">
      <div class="news-nav">
        <span>
          新闻资讯 &lt;
          <i>详情</i>
        </span>
        <span>{{time}}</span>
      </div>
      <div class="news-tit">{{tit}}</div>
      <div class="news-con" v-html="con"></div>
    </div>
  </div>
</template>

<script>
import _ from "loadsh";

export default {
  data() {
    return {
      tit: "",
      con: "",
      time: "",
      newsList: [
        {
          id: 1,
          tit: "光伏龙头企业竞相迈入组件4.0快车道",
          con:
            "<p>随着平价上网的脚步越来越近，光伏发展到现阶段，可以说已经进入了光伏组件4.0阶段，光伏行业的需求在于能够真正降低LCOE的高效产品。</p><p>据悉，SunPower公司宣布，2019年开始推出户用光伏市场上最高功率的光伏组件。该组件功率达400-415W，在同样面积下，与传统光伏组件相比，这款组件的发电量提升了60%，未来主要面向美国、澳大利亚和欧洲市场。</p><p>另一家主打420W大功率薄膜太阳能组件的美国光伏企业First Solar，也加快了扩产进度，新建的1.2GW产能的薄膜太阳能组件工厂将于今年四季度达产。400W组件的出现，一定程度上加速了高效组件市场发展，让喜好大功率组件的美国光伏市场竞争愈加激烈。</p><p><b>4.0时代必备技术</b></p><p>在目前国内光伏企业普遍向海外拓展光伏业务状况下，协鑫集成产品工程师周英杰认为，针对美国市场的组件功率至少需要到达390W以上；亚洲地区如越南等土地受限的市场，需求功率基本在390W及以上，欧洲市场光伏组件需求功率也至少达到380W，才气进一步确保市场竞争力和公司盈利水平。</p><p>回看国内光伏市场，2018年SNEC期间，晶科推出了功率高达400W的72片半片组件，率先开启了光伏组件“4.0时代”。同时，东方日升也推出了以“PERC+半片”为核心的420W大功率光伏组件。据集邦咨询旗下新能源研究中心集邦新能源网EnergyTrend 先进技术报告数据显示，2018年半片产能只有不到20GW，2019年 下降5%-7%。</p><p>经过硅片、电池片环节后，再到光伏组件技术叠加后，以双面、半片、叠瓦、MBB等多种技术应用下，光伏组件4.0时代已呈现百家争鸣的多样性发展。</p><p>2019年初，晶科能源旗下400W组件开始实现大规模商业化量产，宣告着国内光伏企业正式进入以400W输出功率为起点的光伏4.0时代。而随着光伏超低价格时代的推进，从国内外龙头企业高效产品的研究和发布来看，400W+光伏组件规模化应用正强势到来。</p><p style='text-align:right'>文章来源：集邦新能源</p>",
          time: "2019-04-22"
        },
        {
          id: 2,
          tit: "多省已启动光伏平价上网项目申报 首批项目有望年内落地",
          con:
            "<p>国家能源局在上周连续发布了多项重要政策。4月10日，国家能源局发布《关于推进风电、光伏发电无补贴平价上网项目建设的工作方案(征求意见稿)》（下称“《方案》”），指出要优先建设平价上网项目，各省在组织电网企业论证并落实拟新建平价上网项目电力送出和消纳条件基础上，先行确定一批2019年度可开工建设的平价上网风电、光伏发电项目。</p><p>文件明确了今年第一批平价上网项目报送的时间点，并规定平价项目优先保障消纳。在业内看来，这有望成为二季度国内光伏装机的重要驱动力。</p><p>4月12日，国家能源局再次发文要求各省(区、市)发展改革委(能源局)于本月25日前报送2019年度风电、光伏发电第一批平价上网项目名单。光伏平价上网项目已从政策解读的“怎么做”阶段到了经济性、技术性、可靠性分析的“如何做”阶段。</p><p>政策发布前后，已有不少地区陆续启动了关于风电、光伏平价上网申报的工作，这些地区包括陕西省、广东省、山西省、安徽省、江苏省、河北省、浙江省，以及四月初发布申报政策的黑龙江省。</p><p>黑龙江省</p><p>4月8日，黑龙江省发改委发布通知，正式组织开展关于申报风电、光伏发电无补贴平价上网试点项目的工作，项目申报日期截止到4月25日前。</p><p>根据通知，申报风电试点项目最小规模为5万千瓦，申报光伏发电试点项目最小规模为10万千瓦。此外，试点项目要确保在2020年底前核准（备案）并开工建设。不能按期开工将取消试点项目资格，并在未来两年内黑龙江全省各类风电、光伏项目建设中不予考虑该投资主体。</p><p>陕西省</p>4月12日，陕西能源局发布通知，正式启动风电光伏平价项目申报工作。通知指出，确定为平价风电光伏项目后，不得申报后续年度陕西省风电光伏竞争性配置建设规模；此外，鼓励存量项目自愿转为平价项目。<p>鼓励2018年或以前年度核准（已备案）的陆上风电光伏发电项目自愿转为平价项目。（此类项目企业只需提供核准（备案）文件和承诺函）。根据申报要求，单个项目规模原则上不低于10万千瓦（含）不超过30万千瓦（含）。</p><p>浙江省</p><p>4月17日，浙江能源局发布通知文件，要求各地积极组织本区域内2019年度可开工建设的平价上网光伏项目报送工作，4月22日前上报名单。通知提出各地要认真梳理存量项目，鼓励2018年及以前年度已核准（备案）或配置的光伏发电项目自愿转为平价上网项目。</p><p>山东省</p><p>4月18日，山东省能源局发布《关于推进风电、光伏发电无补贴平价上网项目建设的通知》，提出项目建设单位应编制项目实施方案，包括建设规模，土地、规划选址、生态红线等相关条件落实情况，电网接入方案和不需要国家补贴的承诺函等相关内容。</p><p>鼓励2018年或以前年度已核准（备案）或已配置的陆上风电、光伏发电项目自愿转为平价上网项目，如项目单位承诺自愿转为平价上网项目，电网企业按最优先级别配置消纳能力。</p><p>湖南省</p><p>4月18日，湖南省能源局发布关于申报2019年度第一批风电、光伏发电平价上网项目的通知，通知上明确指出，鼓励2018年及以前年度已核准（备案）或已配置指标的陆上风电、光伏发现项目自愿转为平价上网项目。对于自愿申报、转为平价上网项目的电网企业，优先落实电力送出和消纳方案。</p><p>此外，文件还提出项目不得占用基本农田，不得位于生态红线、九大类保护区、重要水源地保护区、长株潭生态绿心地区及林资发【2019】17号、湘林政【2018】5号文规定的禁止开发区域内。</p><p>今年1月10日，国家发展改革委、国家能源局联合发布《关于积极推进风电、光伏发电无补贴平价上网有关工作的通知》，正式拉开中国新能源走向平价上网的序幕。此次发布的《方案》则明确提出优先建设平价上网项目，严格落实项目的电力送出和消纳条件。</p><p>同时，《方案》要求梳理已核准（备案）未并网存量项目，鼓励各类在建或核准（备案）后未实质性开工风电、光伏发电项目自愿转为平价上网项目。而在第一批平价上网项目名单确定前，各地暂不组织需国家补贴的风电、光伏发电项目的竞争配置工作。此外，《方案》提出要协同落实支持风电、光伏发电平价上网政策措施，包括各地要落实降低土地相关成本有关政策要求，电网企业则要做好电力送出和消纳落实工作等。</p><p>值得注意的是，《方案》明确提出具备建设风电、光伏发电平价上网项目条件的地区应于4月25日前报送2019年度第一批风电、光伏发电平价上网项目名单。确不具备建设风电、光伏发电平价上网项目条件的地区也应在5月31日前报送需国家补贴项目竞争配置的办法及工作方案。</p><p>依据国内各省能源局限定的提交相关证明资料的上报的截止时间，省级电网4月底前就要落实完无补贴项目。下一步，5月底前，则要落实补贴项目。首批项目有望年内落地，预计近日将有更多省份出台申报通知文件。</p><p style='text-align:right'>文章来源：元一能源</p>",
          time: "2019-04-23"
        },
        {
          id: 3,
          tit: "国家能源局下达十三五第二批光伏扶贫项目 总装机规模达167万千瓦",
          con:
            "<p>4月19日，国家能源局网站发布《国家能源局 国务院扶贫办关于下达“十三五”第二批光伏扶贫项目计划的通知》，通知制发日期显示为4月12日。</p><p>通知要点如下：</p><p>一、本次共下达15个省（区）、165个县光伏扶贫项目，共3961个村级光伏扶贫电站（以下简称电站），总装机规模1673017.43千瓦，帮扶对象为3859个建档立卡贫困村的301773户建档立卡贫困户。</p><p>二、加强电站建设运维管理。请各省级能源、扶贫主管部门落实《光伏扶贫电站管理办法》等文件要求，做好电站的建设运维，指导县级政府按“规划、设计、施工、验收、运维”五统一原则实施，确保电站早日建成，持久发挥扶贫效益。</p><p>三、建立建设进度月报制度。请各省级扶贫、能源主管部门提升信息化管理水平，依托国务院扶贫办全国光伏扶贫信息监测中心组织有关市（县）按月报送电站建设进度，并督促加快建设，早日投产运营。</p><p>四、完善项目组织管理。各地应严格按照国家政策组织实施国家下达计划项目，因各种原因无法实施或自愿放弃的，请省级扶贫、能源主管部门及时将有关情况报告国务院扶贫办和国家能源局，按要求在国务院扶贫办光伏扶贫信息管理系统中删除项目信息，相应项目不再纳入光伏扶贫实施项目范围。</p><p>五、明确项目建设时限。为发挥电站扶贫效益，助推脱贫攻坚，本次下达的光伏扶贫项目原则上应在2019年底前全容量建成并网，“十三五”第一批光伏扶贫项目须在2019年6月30日（含）前全容量建成并网。未按期建成并网的项目视为自动放弃，不再纳入国家光伏扶贫目录。</p><p>六、做好已建项目信息报送。为做好已建项目审核工作，以便尽早发放补贴，请各省级扶贫、能源主管部门将2018年9月1日至12月31日期间建成并网并符合相关政策的光伏扶贫项目，按照《国务院扶贫办综合司国家能源局综合司关于报送存量光伏扶贫项目有关情况的通知》（国开办司发〔2018〕35号）程序和要求于5月31日前报送国务院扶贫办和国家能源局，并于5月15日至25日期间在国务院扶贫办光伏扶贫信息管理系统填报项目信息。</p><p style='text-align:right'>文章来源：每日经济新闻</p>",
          time: "2019-04-27"
        },{
          id: 4,
          tit: "新能源数权经济发展中心揭牌仪式在国研智库召开",
          con:
            "<p>4月27日下午，新能源数权经济发展中心揭牌仪式在国研智库成功举办。本次揭牌仪式由国研智库创新科学园副总经理高宏、清华x-lab青藤链盟研究院院长钟宏共同主持召开，国研智库总裁张诗雨、清华 x-lab主任毛东辉、工信部人才交流中心党委副书记陈新等领导参与本次会议。</p><p style='text-align:center;'><img src='http://www.xinnengboan.com/upload/01.jpg'/><br>新能源数权经济发展中心揭牌仪式<br>图为新能源数权经济发展中心代表、国研智库创新科学园副总经理高宏</p><p>会上，由国研智库创新科学园副总经理高宏和清华x-lab、青藤链盟研究院院长钟宏共同为新能源数权经济发展中心揭牌。接下来，中数能研究院肩负新能源产业变革的重要责任，将在数权经济创新发展中心指导下，为学术研究、人才培养、产业孵化等方面作出重要贡献。</p><p>数字化转型是全球能源行业发展重要趋势和必由之路，必将推动能源行业取得全新、重大的突破。新能源产业数字化的转型离不开各方参与共建，对于新能源行业来讲，产业数字化机遇和挑战并存。中数能研究院作为新能源数权经济发展中心的落地单位，将围绕新能源产业开展“政、产、学、研”的数字化、标准化研究，推进新能源产业数字化进程。</p><p>接下来，中数能研究院将会把多方紧密的联系在一起，为新能源产业供应链、产业链、价值链的有效互通提供理论和技术支持，对我国新能源产业的发展具有重要意义。</p><p><b>关于中数能研究院</b></p><p>中数能（北京）数字技术研究院有限公司（简称：中数能研究院，英文简写： ICDE）由数权经济创新发展中心、国研智库&清华x-lab数权经济实验室、新能区块链共同发起。中数能研究院致力于新能源数权经济研究，在国研智库的指导下、国研智库创新科学园和清华x-lab的支持下打造“政、产、学、研、用”综合型平台，推动能源产业数字科技创新领域发展。</p><p style='text-align:right'>文章来源：每日经济新闻</p>",
          time: "2019-04-29"
        },{
          id: 5,
          tit: "国研智库&清华x-lab数权经济实验室揭牌仪式在国研智库召开",
          con:
            "<p>4月27日，国研智库&清华x-lab数权经济实验室在国研智库正式成立。</p><p style='text-align:center;'><img src='http://www.xinnengboan.com/upload/02.jpg'/><br>数权经济实验室正式揭牌成立<br>（由左至右依次：清华x-lab青藤链盟研究院院长钟宏、国研智库总裁张诗雨、清华x-lab主任毛东辉、工信部人才交流中心党委副书记陈新）</p><p>国研智库&清华x-lab数权经济实验室，由国研智库、清华x-lab共同发起成立。利用区块链3.0等新一代信息技术与产业应用场景相结合，切实赋能实体经济，促进全球数权科技与产业数字经济高质量发展。</p><p><b>数权经济实验室启动“2019数权经济案例征集推广”活动</b></p><p>2019年4月起，国研智库&清华x-lab数权经济实验室启动“2019数权经济优秀案例征集推广”活动，旨在全年动态持续征集以新一代信息技术应用落地的优秀产业案例，并形成《2019数权经济优秀产业案例集》进行推广，其中精选科创企业将匹配资源进行创投孵化。</p><p>目前，已有多家机构参与“2019数权经济优秀案例征集推广”活动，并已提交相关案例。</p><p style='text-align:center;'><img src='http://www.xinnengboan.com/upload/03.jpg'/><br>参与“2019数权经济优秀案例征集推广”活动企业合影</p><p><b>国研智库&清华x-lab数权经济实验室揭牌仪式在国研智库召开</b></p><p>4月27日下午，数权经济创新发展中心成立仪式暨国研智库&清华x-lab数权经济实验室揭牌仪式在国研智库正式举行，国研智库总裁张诗雨、清华x-lab主任毛东辉、工信部人才交流中心党委副书记陈新等领导出席此次会议。</p><p style='text-align:center;'><img src='http://www.xinnengboan.com/upload/04.jpg'/><br>国研智库张诗雨致辞</p><p>国研智库总裁张诗雨在致辞中提到，习近平总书记在“一带一路”峰会中提出，社会发展过程中最重要的是互联互通，其中运用新一代信息技术在创新领域的探索尤为重要，数权经济正处在发展的初期，要借助各界力量不断完善、共通发展。</p><p style='text-align:center;'><img src='http://www.xinnengboan.com/upload/05.jpg'/><br>清华x-lab主任毛东辉致辞</p><p>清华x-lab主任毛东辉在会上致辞并介绍了清华x-lab发展历程，据悉，清华x-lab与全球12所大学的创新创业中心建立了连接，在国际化上实现了互联互通，并始终致力于科技前沿的发展，接下来清华x-lab将联合国研智库成立“国研智库&清华x-lab数权经济实验室”，在创业孵化、创投协同的同时，培养出一批科创板独角兽企业。</p><p>工信部人才交流中心党委副书记陈新在发言时，将目前发展归纳有“四化”发展战略，即“产业化、区域化、国际化、市场化”发展战略，数字经济作为工信部发展重点任务，在服务产业发展，塑造产业生态发挥着重要作用。</p><p style='text-align:center;'><img src='http://www.xinnengboan.com/upload/06.jpg'/><br>清华x-lab青藤链盟研究院院长钟宏进行主题演讲</p><p>清华x-lab青藤链盟研究院院长钟宏在《数权经济时代的科技创新模式》中提出，数字经济已发展至3.0阶段即数权经济阶段，2019年是数权经济元年，新一代信息技术将成为数权经济的核心要素，一切都可以用数字化的形态表述，数权世界、数权经济，即未来数字地球村，将会成为中国引领全球未来文化、社会、政治、经济、科技进步的全新平台和舞台。</p><p>同时，钟宏院长提到，今天中国科创企业面临诸多问题，鼓励产业拥抱数字经济、拥抱数权经济，用推动市场发展的方式带动科技创新值得借鉴，因此，由国研智库、清华x-lab共同发起成立“国研智库&清华x-lab数权经济实验室”，通过与国研智库的合作输出清华x-lab创新创业模式，共建“三创一园”模式：依托数权经济实验室，围绕数字经济3.0方向，建立“创新科技、创业加速、创投协同”的数字创新3.0生态体系，落地“数权经济创新科学园”的数创新型产业园区。</p><p style='text-align:right'>文章来源：数权经济中心</p>",
          time: "2019-04-30"
        }
      ]
    };
  },
  methods: {
    getNews(id) {
      let news = _.filter(this.newsList, { id: id });
      if (news.length > 0) {
        this.tit = news[0].tit || "";
        this.con = news[0].con || "";
        this.time = news[0].time || "";
      }
    }
  },
  mounted() {
    let id = _.toNumber(this.$route.query.id);
    this.getNews(id);
  }
};
</script>

<style lang="less">
.detail {
  min-width: 1200px;
  .banner {
    height: 396px;
    padding-top: 77px;
    background: url("../assets/cbanner.jpg") center 0 no-repeat;
    display: flex;
    justify-content: center;
    align-items: center;
    h2 {
      width: 920px;
      font-size: 60px;
      text-align: center;
      color: #fff;
    }
  }
  .news {
    width: 1200px;
    padding-top: 68px;
    margin: 0 auto;
    .news-nav {
      height: 60px;
      line-height: 60px;
      margin-bottom: 80px;
      font-weight: bold;
      font-size: 20px;
      font-weight: bold;
      color: #6c6c6c;
      border-bottom: 2px solid #29acf1;
      display: flex;
      justify-content: space-between;
      i {
        font-style: normal;
        color: #29acf1;
      }
    }
    .news-tit {
      font-size: 36px;
      text-align: center;
      padding: 0 100px;
      margin-bottom: 55px;
      color: #484848;
    }
    .news-con {
      font-size: 20px;
      padding-bottom: 150px;
      p {
        text-indent: 2em;
        padding-bottom: 20px;
        color: #6c6c6c;
        img {
          margin-left: -2em;
        }
      }
    }
  }
}
@media screen and (max-width: 768px) {
  .detail {
    min-width: 100%;
    .banner {
      height: 300px;
      background-size: cover;
      h2 {
        font-size: 30px;
      }
    }
    .news {
      width: 100%;
      padding-top: 0;
      .news-nav {
        padding: 0 15px;
        margin-bottom: 15px;
      }
      .news-tit {
        font-size: 28px;
        padding: 0 15px;
        margin-bottom: 30px;
      }
      .news-con {
        padding: 0 15px;
      }
    }
  }
}
</style>
